"New Tab" = "新規タブ";
"Close Tab" = "タブを閉じる";
"Open in New Tab" = "新規タブで開く";
"Reopen Closed Tab" = "閉じたタブを再度開く";

"Select Next Tab" = "次のタブを選択";
"Select Previous Tab" = "前のタブを選択";
"Switch Active Panel" = "アクティブパネルを切替";

"Toggle Dual Panel" = "デュアルパネル切替";
"Full Screen" = "フルスクリーン";

"None" = "なし";
"Save Window..." = "ウインドウを保存…";
"Edit Windows..." = "ウインドウを編集…";